{
  "text": {
    "hey": 25,
    "hello": 22,
    "hi": 26,
    "there": 65,
    "good": 21,
    "morning": 43,
    "bye": 13,
    "see": 58,
    "you": 75,
    "later": 35,
    "thanks": 62,
    "that": 63,
    "s": 56,
    "all": 3,
    "i": 30,
    "need": 46,
    "help": 23,
    "with": 72,
    "marketing": 39,
    "how": 29,
    "to": 66,
    "attract": 7,
    "more": 42,
    "customers": 18,
    "me": 40,
    "improve": 31,
    "my": 45,
    "business": 12,
    "reach": 51,
    "run": 54,
    "an": 4,
    "it": 34,
    "company": 16,
    "sector": 57,
    "is": 33,
    "hotel": 28,
    "we": 70,
    "are": 5,
    "product": 49,
    "based": 10,
    "a": 2,
    "restaurant": 53,
    "m": 38,
    "in": 32,
    "the": 64,
    "education": 19,
    "around": 6,
    "__number__": 1,
    "rupees": 55,
    "can": 14,
    "spend": 59,
    "5k": 0,
    "monthly": 41,
    "budget": 11,
    "low": 37,
    "high": 27,
    "target": 61,
    "audience": 8,
    "students": 60,
    "corporate": 17,
    "professionals": 50,
    "mostly": 44,
    "local": 36,
    "families": 20,
    "tourists": 67,
    "b2b": 9,
    "clients": 15,
    "yes": 74,
    "helped": 24,
    "not": 47,
    "really": 52,
    "partially": 48,
    "worked": 73,
    "well": 71,
    "was": 69,
    "useful": 68
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "ask_marketing_help": 0,
    "inform_sector": 5,
    "inform_budget": 4,
    "inform_target": 6,
    "give_feedback": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_store_feedback": 10,
    "action_suggest_strategy": 11,
    "utter_ask_budget": 14,
    "utter_ask_target": 15,
    "utter_feedback_request": 16,
    "utter_goodbye": 17,
    "utter_greet": 18
  },
  "action_text": null,
  "intent_response_key": null
}